{
    "acquacoltura marina": [
        "Attualmente sto terminando gli studi di acquacoltura marina e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in acquacoltura marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di acquacoltura marina e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in acquacoltura marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "affari esteri": [
        "Attualmente sto terminando gli studi di affari esteri e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in affari esteri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di affari esteri e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in affari esteri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "allevamento di bovini da latte": [
        "Attualmente sto terminando gli studi di allevamento di bovini da latte e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in allevamento di bovini da latte e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di allevamento di bovini da latte e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in allevamento di bovini da latte e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività dei servizi connessi alle tecnologie dell'informatica": [
        "Attualmente sto terminando gli studi di attività dei servizi connessi alle tecnologie dell'informatica e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività dei servizi connessi alle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività dei servizi connessi alle tecnologie dell'informatica e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività dei servizi connessi alle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di pulizia": [
        "Attualmente sto terminando gli studi di attività di pulizia e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività di pulizia e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività di pulizia e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività di pulizia e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "telecomunicazione": [
        "Attualmente sto terminando gli studi di telecomunicazione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in telecomunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di telecomunicazione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in telecomunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività editoriali": [
        "Attualmente sto terminando gli studi di attività editoriali e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività editoriali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività editoriali e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività editoriali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività ricreative e di divertimento": [
        "Attualmente sto terminando gli studi di attività ricreative e di divertimento e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività ricreative e di divertimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività ricreative e di divertimento e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività ricreative e di divertimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività sportive": [
        "Attualmente sto terminando gli studi di attività sportive e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività sportive e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività sportive e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività sportive e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "lavori di costruzione e installazione": [
        "Attualmente sto terminando gli studi di lavori di costruzione e installazione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in lavori di costruzione e installazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di lavori di costruzione e installazione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in lavori di costruzione e installazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi di assistenza sanitaria": [
        "Attualmente sto terminando gli studi di servizi di assistenza sanitaria e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in servizi di assistenza sanitaria e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di servizi di assistenza sanitaria e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in servizi di assistenza sanitaria e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "amministrazione di mercati finanziari": [
        "Attualmente sto terminando gli studi di amministrazione di mercati finanziari e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in amministrazione di mercati finanziari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di amministrazione di mercati finanziari e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in amministrazione di mercati finanziari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],

    "attività degli studi legali e notarili": [
        "Attualmente sto terminando gli studi di attività degli studi legali e notarili e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività degli studi legali e notarili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività degli studi legali e notarili e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività degli studi legali e notarili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività degli studi odontoiatrici": [
        "Attualmente sto terminando gli studi di attività degli studi odontoiatrici e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività degli studi odontoiatrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività degli studi odontoiatrici e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività degli studi odontoiatrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività dei vigili del fuoco e della protezione civile": [
        "Attualmente sto terminando gli studi di attività dei vigili del fuoco e della protezione civile e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività dei vigili del fuoco e della protezione civile e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività dei vigili del fuoco e della protezione civile e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività dei vigili del fuoco e della protezione civile e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività delle agenzie di viaggio": [
        "Attualmente sto terminando gli studi di attività delle agenzie di viaggio e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività delle agenzie di viaggio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività delle agenzie di viaggio e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività delle agenzie di viaggio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività delle banche centrali": [
        "Attualmente sto terminando gli studi di attività delle banche centrali e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività delle banche centrali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività delle banche centrali e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività delle banche centrali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di mediazione immobiliare": [
        "Attualmente sto terminando gli studi di attività di mediazione immobiliare e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività di mediazione immobiliare e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività di mediazione immobiliare e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività di mediazione immobiliare e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di musei": [
        "Attualmente sto terminando gli studi di attività di musei e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività di musei e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività di musei e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività di musei e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di produzione cinematografica, di video e di programmi televisivi": [
        "Attualmente sto terminando gli studi di attività di produzione cinematografica, di video e di programmi televisivi e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività di produzione cinematografica, di video e di programmi televisivi e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività di produzione cinematografica, di video e di programmi televisivi e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività di produzione cinematografica, di video e di programmi televisivi e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività fotografiche": [
        "Attualmente sto terminando gli studi di attività fotografiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività fotografiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività fotografiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività fotografiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività generali di amministrazione pubblica": [
        "Attualmente sto terminando gli studi di attività generali di amministrazione pubblica e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in attività generali di amministrazione pubblica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di attività generali di amministrazione pubblica e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in attività generali di amministrazione pubblica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "commercio di altri autoveicoli": [
        "Attualmente sto terminando gli studi di commercio di altri autoveicoli e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in commercio di altri autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di commercio di altri autoveicoli e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in commercio di altri autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "consulenza nel settore delle tecnologie dell'informatica": [
        "Attualmente sto terminando gli studi di consulenza nel settore delle tecnologie dell'informatica e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in consulenza nel settore delle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di consulenza nel settore delle tecnologie dell'informatica e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in consulenza nel settore delle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "costruzione di ponti e gallerie": [
        "Attualmente sto terminando gli studi di costruzione di ponti e gallerie e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in costruzione di ponti e gallerie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di costruzione di ponti e gallerie e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in costruzione di ponti e gallerie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "edizione di giochi per computer": [
        "Attualmente sto terminando gli studi di edizione di giochi per computer e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in edizione di giochi per computer e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di edizione di giochi per computer e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in edizione di giochi per computer e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "edizione di libri": [
        "Attualmente sto terminando gli studi di edizione di libri e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in edizione di libri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di edizione di libri e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in edizione di libri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di aeromobili": [
        "Attualmente sto terminando gli studi di fabbricazione di aeromobili e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in fabbricazione di aeromobili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di fabbricazione di aeromobili e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in fabbricazione di aeromobili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di profumi e cosmetici": [
        "Attualmente sto terminando gli studi di fabbricazione di profumi e cosmetici e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in fabbricazione di profumi e cosmetici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di fabbricazione di profumi e cosmetici e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in fabbricazione di profumi e cosmetici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di strumenti musicali": [
        "Attualmente sto terminando gli studi di fabbricazione di strumenti musicali e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in fabbricazione di strumenti musicali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di fabbricazione di strumenti musicali e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in fabbricazione di strumenti musicali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di veicoli militari da combattimento": [
        "Attualmente sto terminando gli studi di fabbricazione di veicoli militari da combattimento e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in fabbricazione di veicoli militari da combattimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di fabbricazione di veicoli militari da combattimento e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in fabbricazione di veicoli militari da combattimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fusione di acciaio": [
        "Attualmente sto terminando gli studi di fusione di acciaio e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in fusione di acciaio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di fusione di acciaio e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in fusione di acciaio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "giustizia ed attività giudiziarie": [
        "Attualmente sto terminando gli studi di giustizia ed attività giudiziarie e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in giustizia ed attività giudiziarie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di giustizia ed attività giudiziarie e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in giustizia ed attività giudiziarie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "installazione di impianti elettrici": [
        "Attualmente sto terminando gli studi di installazione di impianti elettrici e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in installazione di impianti elettrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di installazione di impianti elettrici e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in installazione di impianti elettrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "manutenzione e riparazione di autoveicoli": [
        "Attualmente sto terminando gli studi di manutenzione e riparazione di autoveicoli e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in manutenzione e riparazione di autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di manutenzione e riparazione di autoveicoli e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in manutenzione e riparazione di autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ordine pubblico e sicurezza nazionale": [
        "Attualmente sto terminando gli studi di ordine pubblico e sicurezza nazionale e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in ordine pubblico e sicurezza nazionale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di ordine pubblico e sicurezza nazionale e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in ordine pubblico e sicurezza nazionale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "pesca marina": [
        "Attualmente sto terminando gli studi di pesca marina e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in pesca marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di pesca marina e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in pesca marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "pubbliche relazioni e comunicazione": [
        "Attualmente sto terminando gli studi di pubbliche relazioni e comunicazione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in pubbliche relazioni e comunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di pubbliche relazioni e comunicazione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in pubbliche relazioni e comunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "rappresentazioni artistiche": [
        "Attualmente sto terminando gli studi di rappresentazioni artistiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in rappresentazioni artistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di rappresentazioni artistiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in rappresentazioni artistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "realizzazione di coperture": [
        "Attualmente sto terminando gli studi di realizzazione di coperture e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in realizzazione di coperture e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di realizzazione di coperture e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in realizzazione di coperture e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ricerca e sviluppo sperimentale nel campo delle biotecnologie": [
        "Attualmente sto terminando gli studi di ricerca e sviluppo sperimentale nel campo delle biotecnologie e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in ricerca e sviluppo sperimentale nel campo delle biotecnologie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di ricerca e sviluppo sperimentale nel campo delle biotecnologie e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in ricerca e sviluppo sperimentale nel campo delle biotecnologie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche": [
        "Attualmente sto terminando gli studi di ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ricerche di mercato e sondaggi di opinione": [
        "Attualmente sto terminando gli studi di ricerche di mercato e sondaggi di opinione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in ricerche di mercato e sondaggi di opinione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di ricerche di mercato e sondaggi di opinione e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in ricerche di mercato e sondaggi di opinione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "riparazione di computer e periferiche": [
        "Attualmente sto terminando gli studi di riparazione di computer e periferiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in riparazione di computer e periferiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di riparazione di computer e periferiche e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in riparazione di computer e periferiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi degli studi medici di medicina generale": [
        "Attualmente sto terminando gli studi di servizi degli studi medici di medicina generale e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in servizi degli studi medici di medicina generale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di servizi degli studi medici di medicina generale e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in servizi degli studi medici di medicina generale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi di asili nido": [
        "Attualmente sto terminando gli studi di servizi di asili nido e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in servizi di asili nido e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di servizi di asili nido e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in servizi di asili nido e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi investigativi privati": [
        "Attualmente sto terminando gli studi di servizi investigativi privati e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in servizi investigativi privati e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di servizi investigativi privati e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in servizi investigativi privati e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi ospedalieri": [
        "Attualmente sto terminando gli studi di servizi ospedalieri e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in servizi ospedalieri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di servizi ospedalieri e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in servizi ospedalieri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi veterinari": [
        "Attualmente sto terminando gli studi di servizi veterinari e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in servizi veterinari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di servizi veterinari e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in servizi veterinari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "traduzione e interpretariato": [
        "Attualmente sto terminando gli studi di traduzione e interpretariato e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "Ho un diploma in traduzione e interpretariato e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Attualmente sto terminando gli studi di traduzione e interpretariato e sono alla ricerca di un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché ",
        "In risposta alla vostra offerta di lavoro, sono felice di presentare la mia candidatura. Ho un diploma in traduzione e interpretariato e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ]
}
