{
    "acquacoltura marina": [
        "Sono laureato in acquacoltura marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in acquacoltura marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in acquacoltura marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "affari esteri": [
        "Sono laureato in affari esteri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in affari esteri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in affari esteri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "allevamento di bovini da latte": [
        "Sono laureato in allevamento di bovini da latte e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in allevamento di bovini da latte e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in allevamento di bovini da latte e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività dei servizi connessi alle tecnologie dell'informatica": [
        "Sono laureato in attività dei servizi connessi alle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività dei servizi connessi alle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività dei servizi connessi alle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di pulizia": [
        "Sono laureato in attività di pulizia e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività di pulizia e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività di pulizia e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "telecomunicazione": [
        "Sono laureato in telecomunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in telecomunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in telecomunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività editoriali": [
        "Sono laureato in attività editoriali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività editoriali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività editoriali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività ricreative e di divertimento": [
        "Sono laureato in attività ricreative e di divertimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività ricreative e di divertimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività ricreative e di divertimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività sportive": [
        "Sono laureato in attività sportive e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività sportive e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività sportive e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "lavori di costruzione e installazione": [
        "Sono laureato in lavori di costruzione e installazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in lavori di costruzione e installazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in lavori di costruzione e installazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi di assistenza sanitaria": [
        "Sono laureato in servizi di assistenza sanitaria e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in servizi di assistenza sanitaria e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in servizi di assistenza sanitaria e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "amministrazione di mercati finanziari": [
        "Sono laureato in amministrazione di mercati finanziari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in amministrazione di mercati finanziari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in amministrazione di mercati finanziari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività degli studi legali e notarili": [
        "Sono laureato in attività degli studi legali e notarili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività degli studi legali e notarili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività degli studi legali e notarili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività degli studi odontoiatrici": [
        "Sono laureato in attività degli studi odontoiatrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività degli studi odontoiatrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività degli studi odontoiatrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività dei vigili del fuoco e della protezione civile": [
        "Sono laureato in attività dei vigili del fuoco e della protezione civile e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività dei vigili del fuoco e della protezione civile e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività dei vigili del fuoco e della protezione civile e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività delle agenzie di viaggio": [
        "Sono laureato in attività delle agenzie di viaggio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività delle agenzie di viaggio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività delle agenzie di viaggio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività delle banche centrali": [
        "Sono laureato in attività delle banche centrali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività delle banche centrali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività delle banche centrali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di mediazione immobiliare": [
        "Sono laureato in attività di mediazione immobiliare e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività di mediazione immobiliare e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività di mediazione immobiliare e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di musei": [
        "Sono laureato in attività di musei e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività di musei e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività di musei e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività di produzione cinematografica, di video e di programmi televisivi": [
        "Sono laureato in attività di produzione cinematografica, di video e di programmi televisivi e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività di produzione cinematografica, di video e di programmi televisivi e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività di produzione cinematografica, di video e di programmi televisivi e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività fotografiche": [
        "Sono laureato in attività fotografiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività fotografiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività fotografiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "attività generali di amministrazione pubblica": [
        "Sono laureato in attività generali di amministrazione pubblica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in attività generali di amministrazione pubblica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in attività generali di amministrazione pubblica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "commercio di altri autoveicoli": [
        "Sono laureato in commercio di altri autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in commercio di altri autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in commercio di altri autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "consulenza nel settore delle tecnologie dell'informatica": [
        "Sono laureato in consulenza nel settore delle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in consulenza nel settore delle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in consulenza nel settore delle tecnologie dell'informatica e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "costruzione di ponti e gallerie": [
        "Sono laureato in costruzione di ponti e gallerie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in costruzione di ponti e gallerie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in costruzione di ponti e gallerie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "edizione di giochi per computer": [
        "Sono laureato in edizione di giochi per computer e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in edizione di giochi per computer e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in edizione di giochi per computer e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "edizione di libri": [
        "Sono laureato in edizione di libri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in edizione di libri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in edizione di libri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di aeromobili": [
        "Sono laureato in fabbricazione di aeromobili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in fabbricazione di aeromobili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in fabbricazione di aeromobili e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di profumi e cosmetici": [
        "Sono laureato in fabbricazione di profumi e cosmetici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in fabbricazione di profumi e cosmetici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in fabbricazione di profumi e cosmetici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di strumenti musicali": [
        "Sono laureato in fabbricazione di strumenti musicali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in fabbricazione di strumenti musicali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in fabbricazione di strumenti musicali e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fabbricazione di veicoli militari da combattimento": [
        "Sono laureato in fabbricazione di veicoli militari da combattimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in fabbricazione di veicoli militari da combattimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in fabbricazione di veicoli militari da combattimento e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "fusione di acciaio": [
        "Sono laureato in fusione di acciaio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in fusione di acciaio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in fusione di acciaio e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "giustizia ed attività giudiziarie": [
        "Sono laureato in giustizia ed attività giudiziarie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in giustizia ed attività giudiziarie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in giustizia ed attività giudiziarie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "installazione di impianti elettrici": [
        "Sono laureato in installazione di impianti elettrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in installazione di impianti elettrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in installazione di impianti elettrici e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "manutenzione e riparazione di autoveicoli": [
        "Sono laureato in manutenzione e riparazione di autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in manutenzione e riparazione di autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in manutenzione e riparazione di autoveicoli e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ordine pubblico e sicurezza nazionale": [
        "Sono laureato in ordine pubblico e sicurezza nazionale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in ordine pubblico e sicurezza nazionale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in ordine pubblico e sicurezza nazionale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "pesca marina": [
        "Sono laureato in pesca marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in pesca marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in pesca marina e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "pubbliche relazioni e comunicazione": [
        "Sono laureato in pubbliche relazioni e comunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in pubbliche relazioni e comunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in pubbliche relazioni e comunicazione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "rappresentazioni artistiche": [
        "Sono laureato in rappresentazioni artistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in rappresentazioni artistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in rappresentazioni artistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "realizzazione di coperture": [
        "Sono laureato in realizzazione di coperture e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in realizzazione di coperture e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in realizzazione di coperture e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ricerca e sviluppo sperimentale nel campo delle biotecnologie": [
        "Sono laureato in ricerca e sviluppo sperimentale nel campo delle biotecnologie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in ricerca e sviluppo sperimentale nel campo delle biotecnologie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in ricerca e sviluppo sperimentale nel campo delle biotecnologie e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche": [
        "Sono laureato in ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in ricerca e sviluppo sperimentale nel campo delle scienze sociali e umanistiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "ricerche di mercato e sondaggi di opinione": [
        "Sono laureato in ricerche di mercato e sondaggi di opinione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in ricerche di mercato e sondaggi di opinione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in ricerche di mercato e sondaggi di opinione e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "riparazione di computer e periferiche": [
        "Sono laureato in riparazione di computer e periferiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in riparazione di computer e periferiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in riparazione di computer e periferiche e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi degli studi medici di medicina generale": [
        "Sono laureato in servizi degli studi medici di medicina generale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in servizi degli studi medici di medicina generale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in servizi degli studi medici di medicina generale e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi di asili nido": [
        "Sono laureato in servizi di asili nido e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in servizi di asili nido e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in servizi di asili nido e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi investigativi privati": [
        "Sono laureato in servizi investigativi privati e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in servizi investigativi privati e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in servizi investigativi privati e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi ospedalieri": [
        "Sono laureato in servizi ospedalieri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in servizi ospedalieri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in servizi ospedalieri e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "servizi veterinari": [
        "Sono laureato in servizi veterinari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in servizi veterinari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in servizi veterinari e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ],
    "traduzione e interpretariato": [
        "Sono laureato in traduzione e interpretariato e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureata in traduzione e interpretariato e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché",
        "Sono laureatə in traduzione e interpretariato e sto cercando un lavoro. Penso di essere la persona giusta per il vostro posto di lavoro perché"
    ]
}
