{
    "psychopédagogie": [
        "Je finis actuellement mes études de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "études et développement informatique": [
        "Je finis actuellement mes études d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "relation commerciale en vente de véhicules": [
        "Je finis actuellement mes études de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "assistance informatique, maintenance de logiciels et réseaux": [
        "Je finis actuellement mes études d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "création textile": [
        "Je finis actuellement mes études de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "ressources humaines, gestion de l'emploi": [
        "Je finis actuellement mes études de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "géographie": [
        "Je finis actuellement mes études de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "art dramatique": [
        "Je finis actuellement mes études d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "poissonnerie": [
        "Je finis actuellement mes études de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "secrétariat et assistanat médical ou médico-social": [
        "Je finis actuellement mes études de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "médecine dentaire": [
        "Je finis actuellement mes études de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "image cinématographique et télévisuelle": [
        "Je finis actuellement mes études d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit de la sécurité et de la défense": [
        "Je finis actuellement mes études de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "construction, bâtiment et travaux publics": [
        "Je finis actuellement mes études de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sociologie et travail social": [
        "Je finis actuellement mes études de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réparation de carrosserie": [
        "Je finis actuellement mes études de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "orthophonie": [
        "Je finis actuellement mes études d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "diététique": [
        "Je finis actuellement mes études de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "dentellerie, broderie": [
        "Je finis actuellement mes études de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "littérature et philosophie": [
        "Je finis actuellement mes études de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arts plastiques": [
        "Je finis actuellement mes études d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "géographie de l'aménagement et du développement": [
        "Je finis actuellement mes études de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "navigation fluviale": [
        "Je finis actuellement mes études de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sciences des ressources agro-alimentaires": [
        "Je finis actuellement mes études de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "informatique, traitement de l'information": [
        "Je finis actuellement mes études d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soins infirmiers spécialisés en puériculture": [
        "Je finis actuellement mes études de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sciences sociales": [
        "Je finis actuellement mes études de sciences sociales (y.c. démographie, anthropologie) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de sciences sociales (y.c. démographie, anthropologie) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de sciences sociales (y.c. démographie, anthropologie) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de sciences sociales (y.c. démographie, anthropologie) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "cuisine": [
        "Je finis actuellement mes études de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion de patrimoine culturel": [
        "Je finis actuellement mes études de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management des ressources humaines": [
        "Je finis actuellement mes études de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "éducation en activités sportives": [
        "Je finis actuellement mes études d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "production et exploitation de systèmes d'information": [
        "Je finis actuellement mes études de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mathématiques": [
        "Je finis actuellement mes études de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "photographie": [
        "Je finis actuellement mes études de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "trésorerie et financement": [
        "Je finis actuellement mes études de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "optique - lunetterie": [
        "Je finis actuellement mes études d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biopharmacologie": [
        "Je finis actuellement mes études de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "chimie": [
        "Je finis actuellement mes études de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "traduction, interprétariat": [
        "Je finis actuellement mes études de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "marketing": [
        "Je finis actuellement mes études de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "journalisme et communication": [
        "Je finis actuellement mes études de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "design industriel": [
        "Je finis actuellement mes études de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "ingénierie et études du btp": [
        "Je finis actuellement mes études d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction de laboratoire d'analyse industrielle": [
        "Je finis actuellement mes études de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction des centres de loisirs ou culturels": [
        "Je finis actuellement mes études de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "éducation de jeunes enfants": [
        "Je finis actuellement mes études d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "aménagement paysager": [
        "Je finis actuellement mes études d'aménagement paysager (parcs, jardins, espaces verts, terrains de sport) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'aménagement paysager (parcs, jardins, espaces verts, terrains de sport) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'aménagement paysager (parcs, jardins, espaces verts, terrains de sport) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'aménagement paysager (parcs, jardins, espaces verts, terrains de sport) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "travail du bois et de l'ameublement": [
        "Je finis actuellement mes études de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "négociation et vente": [
        "Je finis actuellement mes études de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil en information médicale": [
        "Je finis actuellement mes études de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "géologie de l'environnement": [
        "Je finis actuellement mes études de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit de l'environnement": [
        "Je finis actuellement mes études de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "philosophie du langage": [
        "Je finis actuellement mes études de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "économie": [
        "Je finis actuellement mes études d'économie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'economie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'économie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'economie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "communication": [
        "Je finis actuellement mes études de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "météorologie": [
        "Je finis actuellement mes études de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "métallurgie": [
        "Je finis actuellement mes études de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "aide et médiation judiciaire": [
        "Je finis actuellement mes études d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "commerce, vente": [
        "Je finis actuellement mes études de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "comptabilité": [
        "Je finis actuellement mes études de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "comptabilité, gestion": [
        "Je finis actuellement mes études de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "linguistique": [
        "Je finis actuellement mes études de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "préparation en pharmacie": [
        "Je finis actuellement mes études de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "coiffure": [
        "Je finis actuellement mes études de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "recherche agronomique": [
        "Je finis actuellement mes études de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "méthodes et gestion de production en chaudronnerie et métallerie": [
        "Je finis actuellement mes études de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biologie médicale": [
        "Je finis actuellement mes études de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "électricite, électronique": [
        "Je finis actuellement mes études d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "films d'animation et effets spéciaux": [
        "Je finis actuellement mes études de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "architecture du btp et du paysage": [
        "Je finis actuellement mes études d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "maintenance informatique et bureautique": [
        "Je finis actuellement mes études de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "esthétique": [
        "Je finis actuellement mes études d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mécanique générale et de précision": [
        "Je finis actuellement mes études de mécanique générale et de précision (commercialisation) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de mécanique générale et de précision (commercialisation) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de mécanique générale et de précision (commercialisation) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de mécanique générale et de précision (commercialisation) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "journalisme et information média": [
        "Je finis actuellement mes études de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "physique-chimie": [
        "Je finis actuellement mes études de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion en banque et assurance": [
        "Je finis actuellement mes études de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "philosophie du droit": [
        "Je finis actuellement mes études de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "agriculture": [
        "Je finis actuellement mes études d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "techniques de l'imprimerie et de l'édition": [
        "Je finis actuellement mes études de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arts du cirque et arts visuels": [
        "Je finis actuellement mes études d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "boucherie": [
        "Je finis actuellement mes études de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "défense et conseil juridique": [
        "Je finis actuellement mes études de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie": [
        "Je finis actuellement mes études de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "costume et habillage spectacle": [
        "Je finis actuellement mes études de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "surveillance et protection de la forêt, de la faune sauvage et des espaces naturels": [
        "Je finis actuellement mes études de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "linguistique et didactique des langues": [
        "Je finis actuellement mes études de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "services domestiques": [
        "Je finis actuellement mes études de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit fiscal": [
        "Je finis actuellement mes études de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "pharmacie": [
        "Je finis actuellement mes études de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "personnel de cuisine": [
        "Je finis actuellement mes études de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "musique et chant": [
        "Je finis actuellement mes études de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management d'établissement de restauration collective": [
        "Je finis actuellement mes études de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conduite d'engins agricoles et forestiers": [
        "Je finis actuellement mes études de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "electricité électronique": [
        "Je finis actuellement mes études d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "peinture industrielle": [
        "Je finis actuellement mes études de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil en gestion de patrimoine financier": [
        "Je finis actuellement mes études de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "montage audiovisuel et post-production": [
        "Je finis actuellement mes études de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit pénal": [
        "Je finis actuellement mes études de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion et mise à disposition de ressources documentaires, conservation des archives": [
        "Je finis actuellement mes études de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "retouches en habillement": [
        "Je finis actuellement mes études de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sommellerie": [
        "Je finis actuellement mes études de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation": [
        "Je finis actuellement mes études de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "informatique en biologie": [
        "Je finis actuellement mes études d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "langues et civilisations anciennes": [
        "Je finis actuellement mes études de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biochimie des produits alimentaires": [
        "Je finis actuellement mes études de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soins infirmiers généralistes": [
        "Je finis actuellement mes études de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soins infirmiers spécialisés en anesthésie": [
        "Je finis actuellement mes études de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction de grande entreprise ou d'établissement public": [
        "Je finis actuellement mes études de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biochimie de l'eau et de l'environnement": [
        "Je finis actuellement mes études de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conduite de grue": [
        "Je finis actuellement mes études de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mécanique aéronautique et spatiale": [
        "Je finis actuellement mes études de mécanique aéronautique et spatiale (conception) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de mécanique aéronautique et spatiale (conception) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de mécanique aéronautique et spatiale (conception) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de mécanique aéronautique et spatiale (conception) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "psychologie de la santé": [
        "Je finis actuellement mes études de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "magistrature": [
        "Je finis actuellement mes études de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "restauration des oeuvres d'art": [
        "Je finis actuellement mes études de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "pâtisserie,confiserie,chocolaterie et glacerie": [
        "Je finis actuellement mes études de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "maquillage de scène": [
        "Je finis actuellement mes études de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "machinerie spectacle": [
        "Je finis actuellement mes études de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "maçonnerie": [
        "Je finis actuellement mes études de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "bûcheronnage et élagage": [
        "Je finis actuellement mes études de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "restauration des oeuvres d'art": [
        "Je finis actuellement mes études de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "assistance de direction d'hôtel-restaurant": [
        "Je finis actuellement mes études d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation d'objets artistiques et fonctionnels en verre": [
        "Je finis actuellement mes études de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "aide en puériculture": [
        "Je finis actuellement mes études d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "charcuterie - traiteur": [
        "Je finis actuellement mes études de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "personnel polyvalent d'hôtellerie": [
        "Je finis actuellement mes études de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "secrétariat comptable": [
        "Je finis actuellement mes études de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "études géologiques": [
        "Je finis actuellement mes études d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "animation musicale et scénique": [
        "Je finis actuellement mes études d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "service en restauration": [
        "Je finis actuellement mes études de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "qualité sécurité environnement et protection santé du btp": [
        "Je finis actuellement mes études de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "régie générale": [
        "Je finis actuellement mes études de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction de chantier du btp": [
        "Je finis actuellement mes études de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "psychologie clinique": [
        "Je finis actuellement mes études de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "transaction immobilière": [
        "Je finis actuellement mes études de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit des affaires": [
        "Je finis actuellement mes études de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "chimie-biologie, biochimie": [
        "Je finis actuellement mes études de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gardiennage de locaux": [
        "Je finis actuellement mes études de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "entretien des espaces naturels": [
        "Je finis actuellement mes études d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "chaudronnerie - tôlerie": [
        "Je finis actuellement mes études de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion de portefeuilles sur les marchés financiers": [
        "Je finis actuellement mes études de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "epistémologie des sciences humaines": [
        "Je finis actuellement mes études d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soudage manuel": [
        "Je finis actuellement mes études de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "travail social": [
        "Je finis actuellement mes études de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "animation touristique et culturelle": [
        "Je finis actuellement mes études d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "recherche en sciences de l'univers, de la matière et du vivant": [
        "Je finis actuellement mes études de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "développement et protection du patrimoine culturel": [
        "Je finis actuellement mes études de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arboriculture et viticulture": [
        "Je finis actuellement mes études d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "construction de décors de spectacle": [
        "Je finis actuellement mes études de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction administrative et financière": [
        "Je finis actuellement mes études de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "fabrication et affinage de fromages": [
        "Je finis actuellement mes études de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation et montage en tuyauterie": [
        "Je finis actuellement mes études de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "protection du patrimoine naturel": [
        "Je finis actuellement mes études de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "pose de canalisations": [
        "Je finis actuellement mes études de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "enseignement des écoles": [
        "Je finis actuellement mes études d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management et ingénierie d'affaires": [
        "Je finis actuellement mes études de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "littérature appliquée à la documentation, communication, lettres et enseignement": [
        "Je finis actuellement mes études de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit, sciences politiques": [
        "Je finis actuellement mes études de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "vente technico-commerciale des produits de la forêt et de la pêche": [
        "Je finis actuellement mes études de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "personnel de la défense": [
        "Je finis actuellement mes études de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biologie de l'agronomie et de l'agriculture": [
        "Je finis actuellement mes études de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "langues vivantes, civilisations étrangères et régionales": [
        "Je finis actuellement mes études de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "psychologie": [
        "Je finis actuellement mes études de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "fabrication et réparation d'instruments de musique": [
        "Je finis actuellement mes études de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "intervention socioéducative": [
        "Je finis actuellement mes études d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arts appliqués à la communication et à l'audiovisuel": [
        "Je finis actuellement mes études d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "métré en métallerie": [
        "Je finis actuellement mes études de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil clientèle en assurances": [
        "Je finis actuellement mes études de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "fabrication textile": [
        "Je finis actuellement mes études de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "vente en alimentation": [
        "Je finis actuellement mes études de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation cinématographique et audiovisuelle": [
        "Je finis actuellement mes études de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "reprographie": [
        "Je finis actuellement mes études de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie": [
        "Je finis actuellement mes études de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil en organisation et management d'entreprise": [
        "Je finis actuellement mes études de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "boulangerie - viennoiserie": [
        "Je finis actuellement mes études de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "médecine généraliste et spécialisée": [
        "Je finis actuellement mes études de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "français, littérature et civilisation française": [
        "Je finis actuellement mes études de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "assistance médico-technique": [
        "Je finis actuellement mes études d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biochimie appliquée aux procédés industriels": [
        "Je finis actuellement mes études de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "animation de loisirs auprès d'enfants ou d'adolescents": [
        "Je finis actuellement mes études d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "prise de son et sonorisation": [
        "Je finis actuellement mes études de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion touristique et hôtelière": [
        "Je finis actuellement mes études de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "installation et maintenance en froid, conditionnement d'air": [
        "Je finis actuellement mes études d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "electricité, électronique": [
        "Je finis actuellement mes études d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "histoire": [
        "Je finis actuellement mes études de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "interprétariat et traduction": [
        "Je finis actuellement mes études d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conduite d'engins de chantier": [
        "Je finis actuellement mes études de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "analyse de crédits et risques bancaires": [
        "Je finis actuellement mes études d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "recherche en sciences de l'univers,de la matière et du vivant": [
        "Je finis actuellement mes études de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "courtage en assurances": [
        "Je finis actuellement mes études de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "élevage bovin ou équin": [
        "Je finis actuellement mes études d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "information météorologique": [
        "Je finis actuellement mes études d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "coiffure, esthétique et autres spécialites de services aux personnes": [
        "Je finis actuellement mes études de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sciences de la terre": [
        "Je finis actuellement mes études de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "toilettage des animaux": [
        "Je finis actuellement mes études de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "éclairage spectacle": [
        "Je finis actuellement mes études d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "philosophie, éthique et théologie": [
        "Je finis actuellement mes études de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "encadrement de la navigation maritime": [
        "Je finis actuellement mes études d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gérance immobilière": [
        "Je finis actuellement mes études de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "physique": [
        "Je finis actuellement mes études de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "accueil touristique": [
        "Je finis actuellement mes études d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "accompagnement et médiation familiale": [
        "Je finis actuellement mes études d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mannequinat et pose artistique": [
        "Je finis actuellement mes études de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "danse": [
        "Je finis actuellement mes études de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "traduction,interprétariat": [
        "Je finis actuellement mes études de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit de la santé": [
        "Je finis actuellement mes études de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "métallurgie": [
        "Je finis actuellement mes études de métallurgie (y.c. sidérurgie, fonderie, non ferreux...) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de métallurgie (y.c. sidérurgie, fonderie, non ferreux...) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de métallurgie (y.c. sidérurgie, fonderie, non ferreux...) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de métallurgie (y.c. sidérurgie, fonderie, non ferreux...) et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management d'hôtel-restaurant": [
        "Je finis actuellement mes études de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "organisation d'évènementiel": [
        "Je finis actuellement mes études d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "stylisme": [
        "Je finis actuellement mes études de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je finis actuellement mes études de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je possède un diplôme de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "En réponse à votre offre d'emploi, j'ai le plaisir de vous soumettre ma candidature. Je possède un diplôme de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ]
}