{
    "psychopédagogie": [
        "Je suis diplômé de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de psychopédagogie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "études et développement informatique": [
        "Je suis diplômé d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'études et développement informatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "relation commerciale en vente de véhicules": [
        "Je suis diplômé de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de relation commerciale en vente de véhicules et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "assistance informatique, maintenance de logiciels et réseaux": [
        "Je suis diplômé d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'assistance informatique, maintenance de logiciels et réseaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "création textile": [
        "Je suis diplômé de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de création textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "ressources humaines, gestion de l'emploi": [
        "Je suis diplômé de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de ressources humaines, gestion de l'emploi et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "géographie": [
        "Je suis diplômé de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de géographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "art dramatique": [
        "Je suis diplômé d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'art dramatique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "poissonnerie": [
        "Je suis diplômé de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de poissonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "secrétariat et assistanat médical ou médico-social": [
        "Je suis diplômé de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de secrétariat et assistanat médical ou médico-social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "médecine dentaire": [
        "Je suis diplômé de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de médecine dentaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "image cinématographique et télévisuelle": [
        "Je suis diplômé d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'image cinématographique et télévisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit de la sécurité et de la défense": [
        "Je suis diplômé de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit de la sécurité et de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "construction, bâtiment et travaux publics": [
        "Je suis diplômé de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de construction, bâtiment et travaux publics et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sociologie et travail social": [
        "Je suis diplômé de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de sociologie et travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réparation de carrosserie": [
        "Je suis diplômé de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de réparation de carrosserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "orthophonie": [
        "Je suis diplômé d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'orthophonie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "diététique": [
        "Je suis diplômé de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de diététique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "dentellerie, broderie": [
        "Je suis diplômé de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de dentellerie, broderie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "littérature et philosophie": [
        "Je suis diplômé de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de littérature et philosophie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arts plastiques": [
        "Je suis diplômé d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'arts plastiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "géographie de l'aménagement et du développement": [
        "Je suis diplômé de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de géographie de l'aménagement et du développement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "navigation fluviale": [
        "Je suis diplômé de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de navigation fluviale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sciences des ressources agro-alimentaires": [
        "Je suis diplômé de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de sciences des ressources agro-alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "informatique, traitement de l'information": [
        "Je suis diplômé d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'informatique, traitement de l'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soins infirmiers spécialisés en puériculture": [
        "Je suis diplômé de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de soins infirmiers spécialisés en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sciences sociales": [
        "Je suis diplômé de sciences sociales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de sciences sociales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de sciences sociales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de sciences sociales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "cuisine": [
        "Je suis diplômé de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion de patrimoine culturel": [
        "Je suis diplômé de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gestion de patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management des ressources humaines": [
        "Je suis diplômé de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de management des ressources humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "éducation en activités sportives": [
        "Je suis diplômé d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'éducation en activités sportives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "production et exploitation de systèmes d'information": [
        "Je suis diplômé de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de production et exploitation de systèmes d'information et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mathématiques": [
        "Je suis diplômé de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de mathématiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "photographie": [
        "Je suis diplômé de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de photographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "trésorerie et financement": [
        "Je suis diplômé de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de trésorerie et financement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "optique - lunetterie": [
        "Je suis diplômé d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'optique - lunetterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biopharmacologie": [
        "Je suis diplômé de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de biopharmacologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "chimie": [
        "Je suis diplômé de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "traduction, interprétariat": [
        "Je suis diplômé de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de traduction, interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "marketing": [
        "Je suis diplômé de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de marketing et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "journalisme et communication": [
        "Je suis diplômé de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de journalisme et communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "design industriel": [
        "Je suis diplômé de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de design industriel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "ingénierie et études du btp": [
        "Je suis diplômé d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'ingénierie et études du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction de laboratoire d'analyse industrielle": [
        "Je suis diplômé de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de direction de laboratoire d'analyse industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction des centres de loisirs ou culturels": [
        "Je suis diplômé de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de direction des centres de loisirs ou culturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "éducation de jeunes enfants": [
        "Je suis diplômé d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'éducation de jeunes enfants et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "aménagement paysager": [
        "Je suis diplômé d'aménagement paysager et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'aménagement paysager et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'aménagement paysager et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'aménagement paysager et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "travail du bois et de l'ameublement": [
        "Je suis diplômé de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de travail du bois et de l'ameublement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "négociation et vente": [
        "Je suis diplômé de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de négociation et vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil en information médicale": [
        "Je suis diplômé de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conseil en information médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "géologie de l'environnement": [
        "Je suis diplômé de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de géologie de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit de l'environnement": [
        "Je suis diplômé de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "philosophie du langage": [
        "Je suis diplômé de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de philosophie du langage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "économie": [
        "Je suis diplômé d'économie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'économie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'économie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'économie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "communication": [
        "Je suis diplômé de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de communication et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "météorologie": [
        "Je suis diplômé de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de météorologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "métallurgie": [
        "Je suis diplômé de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de métallurgie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "aide et médiation judiciaire": [
        "Je suis diplômé d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'aide et médiation judiciaire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "commerce, vente": [
        "Je suis diplômé de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de commerce, vente et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "comptabilité": [
        "Je suis diplômé de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de comptabilité et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "comptabilité, gestion": [
        "Je suis diplômé de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de comptabilité, gestion et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "linguistique": [
        "Je suis diplômé de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de linguistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "préparation en pharmacie": [
        "Je suis diplômé de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de préparation en pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "coiffure": [
        "Je suis diplômé de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de coiffure et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "recherche agronomique": [
        "Je suis diplômé de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de recherche agronomique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "méthodes et gestion de production en chaudronnerie et métallerie": [
        "Je suis diplômé de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de méthodes et gestion de production en chaudronnerie et métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biologie médicale": [
        "Je suis diplômé de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de biologie médicale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "électricite, électronique": [
        "Je suis diplômé d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'électricite, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "films d'animation et effets spéciaux": [
        "Je suis diplômé de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de films d'animation et effets spéciaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "architecture du btp et du paysage": [
        "Je suis diplômé d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'architecture du btp et du paysage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "maintenance informatique et bureautique": [
        "Je suis diplômé de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de maintenance informatique et bureautique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "esthétique": [
        "Je suis diplômé d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'esthétique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mécanique générale et de précision": [
        "Je suis diplômé de mécanique générale et de précision et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de mécanique générale et de précision et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de mécanique générale et de précision et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de mécanique générale et de précision et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "journalisme et information média": [
        "Je suis diplômé de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de journalisme et information média et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "physique-chimie": [
        "Je suis diplômé de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de physique-chimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion en banque et assurance": [
        "Je suis diplômé de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gestion en banque et assurance et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "philosophie du droit": [
        "Je suis diplômé de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de philosophie du droit et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "agriculture": [
        "Je suis diplômé d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "techniques de l'imprimerie et de l'édition": [
        "Je suis diplômé de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de techniques de l'imprimerie et de l'édition et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arts du cirque et arts visuels": [
        "Je suis diplômé d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'arts du cirque et arts visuels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "boucherie": [
        "Je suis diplômé de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de boucherie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "défense et conseil juridique": [
        "Je suis diplômé de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de défense et conseil juridique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie": [
        "Je suis diplômé de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de réalisation d'ouvrages en bijouterie, joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "costume et habillage spectacle": [
        "Je suis diplômé de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de costume et habillage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "surveillance et protection de la forêt, de la faune sauvage et des espaces naturels": [
        "Je suis diplômé de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de surveillance et protection de la forêt, de la faune sauvage et des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "linguistique et didactique des langues": [
        "Je suis diplômé de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de linguistique et didactique des langues et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "services domestiques": [
        "Je suis diplômé de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de services domestiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit fiscal": [
        "Je suis diplômé de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit fiscal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "pharmacie": [
        "Je suis diplômé de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de pharmacie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "personnel de cuisine": [
        "Je suis diplômé de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de personnel de cuisine et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "musique et chant": [
        "Je suis diplômé de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de musique et chant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management d'établissement de restauration collective": [
        "Je suis diplômé de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de management d'établissement de restauration collective et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conduite d'engins agricoles et forestiers": [
        "Je suis diplômé de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conduite d'engins agricoles et forestiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "electricité électronique": [
        "Je suis diplômé d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'electricité électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "peinture industrielle": [
        "Je suis diplômé de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de peinture industrielle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil en gestion de patrimoine financier": [
        "Je suis diplômé de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conseil en gestion de patrimoine financier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "montage audiovisuel et post-production": [
        "Je suis diplômé de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de montage audiovisuel et post-production et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit pénal": [
        "Je suis diplômé de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit pénal et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion et mise à disposition de ressources documentaires, conservation des archives": [
        "Je suis diplômé de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gestion et mise à disposition de ressources documentaires, conservation des archives et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "retouches en habillement": [
        "Je suis diplômé de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de retouches en habillement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sommellerie": [
        "Je suis diplômé de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de sommellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation": [
        "Je suis diplômé de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de langues étrangères appliquées au tourisme, au commerce international, aux affaires, à la documentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "informatique en biologie": [
        "Je suis diplômé d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'informatique en biologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "langues et civilisations anciennes": [
        "Je suis diplômé de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de langues et civilisations anciennes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biochimie des produits alimentaires": [
        "Je suis diplômé de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de biochimie des produits alimentaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soins infirmiers généralistes": [
        "Je suis diplômé de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de soins infirmiers généralistes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soins infirmiers spécialisés en anesthésie": [
        "Je suis diplômé de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de soins infirmiers spécialisés en anesthésie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction de grande entreprise ou d'établissement public": [
        "Je suis diplômé de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de direction de grande entreprise ou d'établissement public et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biochimie de l'eau et de l'environnement": [
        "Je suis diplômé de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de biochimie de l'eau et de l'environnement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conduite de grue": [
        "Je suis diplômé de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conduite de grue et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mécanique aéronautique et spatiale": [
        "Je suis diplômé de mécanique aéronautique et spatiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de mécanique aéronautique et spatiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de mécanique aéronautique et spatiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de mécanique aéronautique et spatiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "psychologie de la santé": [
        "Je suis diplômé de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de psychologie de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "magistrature": [
        "Je suis diplômé de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de magistrature et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "restauration des oeuvres d'art": [
        "Je suis diplômé de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de restauration des oeuvres d'art et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "pâtisserie,confiserie,chocolaterie et glacerie": [
        "Je suis diplômé de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de pâtisserie,confiserie,chocolaterie et glacerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "maquillage de scène": [
        "Je suis diplômé de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de maquillage de scène et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "machinerie spectacle": [
        "Je suis diplômé de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de machinerie spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "maçonnerie": [
        "Je suis diplômé de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de maçonnerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "bûcheronnage et élagage": [
        "Je suis diplômé de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de bûcheronnage et élagage et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "assistance de direction d'hôtel-restaurant": [
        "Je suis diplômé d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'assistance de direction d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation d'objets artistiques et fonctionnels en verre": [
        "Je suis diplômé de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de réalisation d'objets artistiques et fonctionnels en verre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "aide en puériculture": [
        "Je suis diplômé d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'aide en puériculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "charcuterie - traiteur": [
        "Je suis diplômé de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de charcuterie - traiteur et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "personnel polyvalent d'hôtellerie": [
        "Je suis diplômé de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de personnel polyvalent d'hôtellerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "secrétariat comptable": [
        "Je suis diplômé de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de secrétariat comptable et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "études géologiques": [
        "Je suis diplômé d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'études géologiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "animation musicale et scénique": [
        "Je suis diplômé d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'animation musicale et scénique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "service en restauration": [
        "Je suis diplômé de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de service en restauration et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "qualité sécurité environnement et protection santé du btp": [
        "Je suis diplômé de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de qualité sécurité environnement et protection santé du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "régie générale": [
        "Je suis diplômé de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de régie générale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction de chantier du btp": [
        "Je suis diplômé de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de direction de chantier du btp et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "psychologie clinique": [
        "Je suis diplômé de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de psychologie clinique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "transaction immobilière": [
        "Je suis diplômé de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de transaction immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit des affaires": [
        "Je suis diplômé de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit des affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "chimie-biologie, biochimie": [
        "Je suis diplômé de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de chimie-biologie, biochimie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gardiennage de locaux": [
        "Je suis diplômé de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gardiennage de locaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "entretien des espaces naturels": [
        "Je suis diplômé d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'entretien des espaces naturels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "chaudronnerie - tôlerie": [
        "Je suis diplômé de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de chaudronnerie - tôlerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion de portefeuilles sur les marchés financiers": [
        "Je suis diplômé de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gestion de portefeuilles sur les marchés financiers et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "epistémologie des sciences humaines": [
        "Je suis diplômé d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'epistémologie des sciences humaines et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "soudage manuel": [
        "Je suis diplômé de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de soudage manuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "travail social": [
        "Je suis diplômé de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de travail social et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "animation touristique et culturelle": [
        "Je suis diplômé d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'animation touristique et culturelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "recherche en sciences de l'univers, de la matière et du vivant": [
        "Je suis diplômé de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de recherche en sciences de l'univers, de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "développement et protection du patrimoine culturel": [
        "Je suis diplômé de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de développement et protection du patrimoine culturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arboriculture et viticulture": [
        "Je suis diplômé d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'arboriculture et viticulture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "construction de décors de spectacle": [
        "Je suis diplômé de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de construction de décors de spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "direction administrative et financière": [
        "Je suis diplômé de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de direction administrative et financière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "fabrication et affinage de fromages": [
        "Je suis diplômé de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de fabrication et affinage de fromages et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation et montage en tuyauterie": [
        "Je suis diplômé de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de réalisation et montage en tuyauterie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "protection du patrimoine naturel": [
        "Je suis diplômé de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de protection du patrimoine naturel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "pose de canalisations": [
        "Je suis diplômé de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de pose de canalisations et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "enseignement des écoles": [
        "Je suis diplômé d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'enseignement des écoles et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management et ingénierie d'affaires": [
        "Je suis diplômé de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de management et ingénierie d'affaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "littérature appliquée à la documentation, communication, lettres et enseignement": [
        "Je suis diplômé de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de littérature appliquée à la documentation, communication, lettres et enseignement et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit, sciences politiques": [
        "Je suis diplômé de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit, sciences politiques et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "vente technico-commerciale des produits de la forêt et de la pêche": [
        "Je suis diplômé de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de vente technico-commerciale des produits de la forêt et de la pêche et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "personnel de la défense": [
        "Je suis diplômé de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de personnel de la défense et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biologie de l'agronomie et de l'agriculture": [
        "Je suis diplômé de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de biologie de l'agronomie et de l'agriculture et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "langues vivantes, civilisations étrangères et régionales": [
        "Je suis diplômé de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de langues vivantes, civilisations étrangères et régionales et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "psychologie": [
        "Je suis diplômé de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de psychologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "fabrication et réparation d'instruments de musique": [
        "Je suis diplômé de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de fabrication et réparation d'instruments de musique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "intervention socioéducative": [
        "Je suis diplômé d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'intervention socioéducative et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "arts appliqués à la communication et à l'audiovisuel": [
        "Je suis diplômé d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'arts appliqués à la communication et à l'audiovisuel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "métré en métallerie": [
        "Je suis diplômé de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de métré en métallerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil clientèle en assurances": [
        "Je suis diplômé de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conseil clientèle en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "fabrication textile": [
        "Je suis diplômé de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de fabrication textile et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "vente en alimentation": [
        "Je suis diplômé de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de vente en alimentation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation cinématographique et audiovisuelle": [
        "Je suis diplômé de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de réalisation cinématographique et audiovisuelle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "reprographie": [
        "Je suis diplômé de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de reprographie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie": [
        "Je suis diplômé de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de réalisation d'ouvrages en bijouterie,joaillerie et orfèvrerie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conseil en organisation et management d'entreprise": [
        "Je suis diplômé de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conseil en organisation et management d'entreprise et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "boulangerie - viennoiserie": [
        "Je suis diplômé de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de boulangerie - viennoiserie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "médecine généraliste et spécialisée": [
        "Je suis diplômé de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de médecine généraliste et spécialisée et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "français, littérature et civilisation française": [
        "Je suis diplômé de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de français, littérature et civilisation française et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "assistance médico-technique": [
        "Je suis diplômé d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'assistance médico-technique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "biochimie appliquée aux procédés industriels": [
        "Je suis diplômé de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de biochimie appliquée aux procédés industriels et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "animation de loisirs auprès d'enfants ou d'adolescents": [
        "Je suis diplômé d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'animation de loisirs auprès d'enfants ou d'adolescents et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "prise de son et sonorisation": [
        "Je suis diplômé de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de prise de son et sonorisation et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gestion touristique et hôtelière": [
        "Je suis diplômé de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gestion touristique et hôtelière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "installation et maintenance en froid, conditionnement d'air": [
        "Je suis diplômé d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'installation et maintenance en froid, conditionnement d'air et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "electricité, électronique": [
        "Je suis diplômé d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'electricité, électronique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "histoire": [
        "Je suis diplômé de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de histoire et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "interprétariat et traduction": [
        "Je suis diplômé d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'interprétariat et traduction et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "conduite d'engins de chantier": [
        "Je suis diplômé de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de conduite d'engins de chantier et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "analyse de crédits et risques bancaires": [
        "Je suis diplômé d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'analyse de crédits et risques bancaires et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "recherche en sciences de l'univers,de la matière et du vivant": [
        "Je suis diplômé de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de recherche en sciences de l'univers,de la matière et du vivant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "courtage en assurances": [
        "Je suis diplômé de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de courtage en assurances et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "élevage bovin ou équin": [
        "Je suis diplômé d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'élevage bovin ou équin et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "information météorologique": [
        "Je suis diplômé d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'information météorologique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "coiffure, esthétique et autres spécialites de services aux personnes": [
        "Je suis diplômé de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de coiffure, esthétique et autres spécialites de services aux personnes et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "sciences de la terre": [
        "Je suis diplômé de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de sciences de la terre et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "toilettage des animaux": [
        "Je suis diplômé de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de toilettage des animaux et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "éclairage spectacle": [
        "Je suis diplômé d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'éclairage spectacle et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "philosophie, éthique et théologie": [
        "Je suis diplômé de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de philosophie, éthique et théologie et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "encadrement de la navigation maritime": [
        "Je suis diplômé d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'encadrement de la navigation maritime et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "gérance immobilière": [
        "Je suis diplômé de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de gérance immobilière et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "physique": [
        "Je suis diplômé de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de physique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "accueil touristique": [
        "Je suis diplômé d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'accueil touristique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "accompagnement et médiation familiale": [
        "Je suis diplômé d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'accompagnement et médiation familiale et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "mannequinat et pose artistique": [
        "Je suis diplômé de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de mannequinat et pose artistique et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "danse": [
        "Je suis diplômé de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de danse et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "traduction,interprétariat": [
        "Je suis diplômé de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de traduction,interprétariat et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "droit de la santé": [
        "Je suis diplômé de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de droit de la santé et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "management d'hôtel-restaurant": [
        "Je suis diplômé de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de management d'hôtel-restaurant et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "organisation d'évènementiel": [
        "Je suis diplômé d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e d'organisation d'évènementiel et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ],
    "stylisme": [
        "Je suis diplômé de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômée de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé(e) de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car ",
        "Je suis diplômé·e de stylisme et je suis à la recherche d'un emploi. Je pense correspondre à votre offre car "
    ]
}